[
  "obsidian-collapse-all-plugin",
  "code-block-copy",
  "nldates-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "search-on-internet",
  "highlightr-plugin",
  "folder-note-plugin",
  "file-explorer-note-count",
  "table-editor-obsidian",
  "quick-latex",
  "obsidian-autocomplete-plugin"
]