[
  "obsidian-collapse-all-plugin",
  "code-block-copy",
  "nldates-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-autocomplete-plugin",
  "table-editor-obsidian",
  "calendar",
  "periodic-notes",
  "dataview",
  "obsidian-annotator",
  "obsidian-latex-environments",
  "search-on-internet",
  "highlightr-plugin"
]